Repository: wp-plugins/encyclopedia-lexicon-glossary-wiki-dictionary
Catalog: language/*.po
Languages: nn_no

source: Encyclopedia Options
nn_no: Oppslagsverkinnstillingar

source: Encyclopedia
nn_no: Oppslagsverk

source: Taxonomies
nn_no: Klassifiseringar

source: Archive page
nn_no: Arkivside

source: Search
nn_no: Søk

source: Single page
nn_no: Einskildside

source: Archive Url
nn_no: Arkiv-URL

source: Lexicon
nn_no: Leksikon

# URL slug
source: lexicon
nn_no: leksikon

source: Add Term
nn_no: Legg til oppføring

source: New Term
nn_no: Ny oppføring

source: Edit Term
nn_no: Rediger oppføring

source: View Term
nn_no: Sjå oppføring

source: Search Terms
nn_no: Søk blant oppføringar

source: No Terms found
nn_no: Fann ingen oppføringar

source: No Terms found in Trash
nn_no: Fann ingen oppføringar blant sletta element

source: Term updated. (<a href="%s">View Term</a>)
nn_no: Oppføringa er oppdatert. (<a href="%s">Sjå oppføringar</a>)

source: Term updated.
nn_no: Oppføringa er oppdatert

source: Term restored to revision from %s
nn_no: Oppføringa vart tilbakestilt til versjonen frå %s

source: Term published. (<a href="%s">View Term</a>)
nn_no: Oppføringa er publisert. (<a href="%s">Sjå oppføringar</a>)

source: Term saved.
nn_no: Oppføringa er lagra.

source: Term submitted.
nn_no: Oppføringa er lagt til.

source: Term scheduled. (<a target="_blank" href="%s">View Term</a>)
nn_no: Oppføringa er tidsstyrt. (<a target="_blank" href="%s">Sjå oppføringa</a>).a>)

source: Draft updated. (<a target="_blank" href="%s">Preview Term</a>)
nn_no: Kladden er oppdatert. (<a target="_blank" href="%s">Førehandsvis</a>).

source: Tag
nn_no: Emneord

source: Search Tags
nn_no: Søk i emneord

source: All Tags
nn_no: Alle emneord

source: Edit Tag
nn_no: Rediger emneord

source: Update Tag
nn_no: Oppdater emneord

source: Add New Tag
nn_no: Legg til nytt emneord

source: New Tag
nn_no: Nytt emneord

# URL slug
source: %s/tag
nn_no: %s/emne

source: This is the URL to the archive of this %s.
nn_no: URL-en til %s-arkivet.

source: Archive Feed
nn_no: Arkivstraum

source: This is the URL to the feed of the archive of this %s.
nn_no: Dette er RSS-straumen til %s-arkivet.

source: Encyclopedia Taxonomy Cloud
nn_no: Klassifiseringssky

source: Displays your Encyclopedia taxonomies as cloud.
nn_no: Viser klassifiseringane dine som ei sky.

source: Leave blank to use the widget default title.
nn_no: La stå blank for å vise standard innstikkstittel.

source: Taxonomy
nn_no: Klassifisering

source: Please choose the Taxonomy the widget should display.
nn_no: Vel klassifiseringa innstikket skal vise.

source: Number
nn_no: Nummer

source: Leave blank (or "0") to show all.
nn_no: La stå blank (eller «0») for å vise alle.

source: Taxonomy IDs, separated by commas.
nn_no: Klassifiserings-ID-ar, delt med komma.

source: Order by
nn_no: Sorter etter

source: Term Count
nn_no: Tal oppføringar

source: Order
nn_no: Rekkefylgje

source: Encyclopedia Search
nn_no: Oppslagsverk-søk

source: Displays the encyclopedia search field.
nn_no: Viser søkjefelt for oppslagsverket-

source: Encyclopedia Terms
nn_no: Oppslagsverk-oppføringar

source: Displays your encyclopedia terms as list.
nn_no: Viser oppføringane dine som ei liste

source: Author
nn_no: Forfattar

source: Date
nn_no: Dato

source: Last modification
nn_no: Sist endra

source: Random
nn_no: Tilfeldig

source: Comment Count
nn_no: Tal kommentarar

source: Menu Order
nn_no: Rekkefylgje

source: Encyclopedia Related Terms
nn_no: Relaterte oppføringar

source: Displays encyclopedia terms which are related to the current one as list.
nn_no: Viser ei liste over relaterte oppføringar.

source: Number:
nn_no: Nummer:

source: The number of related terms you want to show.
nn_no: Kor mange relaterte oppføringar vil du vise?

source: Encyclopedia Taxonomies
nn_no: Oppslagsverk-klassifikasjonar

source: Displays your encyclopedia taxonomies like Categories, Tags, etc.
nn_no: Viser klassifiseringane dine, f.eks. kategoriar, emneord o.s.v.

source: Leave blank to show all.
nn_no: La stå blank for å vise alle.

source: Term IDs, separated by commas.
nn_no: Klassifiserings-ID-ar, delt med komma.

source: Slug
nn_no: Permalenke (slug)

source: Related entries
nn_no: Relaterte oppføringar

source: Terms per page
nn_no: Oppføringar per side

source: This option effects all encyclopedia archive pages.
nn_no: Denne innstillinga endrar alle arkivsidene i oppslagsverket.

source: Activate categories
nn_no: Aktiver kategoriar

source: Categories can help you create an awesome knowledge base.
nn_no: Kategoriane gjer at du kan lage ein fantastisk kunnskapsbase!

source: Activate tags
nn_no: Aktiver emneord

source: Tags are necessary if you want to display relevant entries automatically.
nn_no: Du må bruke emneord dersom du vil vise relaterte oppføringar automatisk.

source: Query terms directly
nn_no: Gå direkte til emneord

source: Enable this feature to redirect the user to the term if the search query matches a term title exactly.
nn_no: Slå på denne funksjonen for å sende brukaren rett til ei oppføring dersom søket er eksakt likt som oppføringsordet.

source: Autocomplete min length
nn_no: Minste tal teikn for autofullføring

# characters unit
source: characters
nn_no: bokstavar

source: The minimum number of characters a user must type before suggestions will be shown.
nn_no: Det minste talet bokstavar brukaren må skrive inn for å vise autofullføring.

source: Autocomplete delay
nn_no: Autofullføringsforseinking

source: The delay in milliseconds between when a keystroke occurs and when suggestions will be shown.
nn_no: Forseinking i millisekund frå brukaren tastar eit teikn til autofullføringa blir vist.

source: Encyclopedia type
nn_no: Type oppslagsverk

source: Knowledge Base
nn_no: Kunnskapsbase

source: Glossary
nn_no: Ordliste

source: Dictionary
nn_no: Ordbok

source: Please choose the type of your encyclopedia. This option does not change the behavior of the plugin. It's just for the labels and captions in the backend.
nn_no: Vel type oppslagsverk. Denne innstillinga endrar ikkje korleis dette innstikket oppfører seg, det er berre for innstillingane og overskriftene i administrasjonsgrensesnittet.

source: Use default style
nn_no: Bruk standard CSS

source: Set this option to "No" if you want to use your own style for the encyclopedia.
nn_no: Set denne til «Nei» dersom du vil bruke din eigen CSS.

source: Enable revisions
nn_no: Endringshistorikk

source: Enables or disables revisions for the encyclopedia terms.
nn_no: Slår på/av endringshistorikk for oppføringane.

source: Enable comments
nn_no: Kommentarar

source: Enables or disables comments and trackbacks for the encyclopedia terms.
nn_no: Slår på/av kommentarar og tilbaketråkk for oppføringane.

source: Enable thumbnails
nn_no: Småbilete

source: Enables or disables the "Featured Image" for the encyclopedia terms.
nn_no: Slår på/av småbilete for oppføringane.

source: below the encyclopedia entry
nn_no: nedanfor oppføringa

source: above the encyclopedia entry
nn_no: over oppføringa

source: do not show related terms
nn_no: ikkje vis relaterte oppføringar

source: Number of related terms
nn_no: Tal relaterte oppføringar

source: How many related terms should be shown for each term?
nn_no: Kor mange relaterte oppføringar vil du vise?

source: The archive link for your encyclopedia is: <a href="%1$s" target="_blank">%1$s</a>
nn_no: Arkivlenka for oppslagsverket ditt er <a href="%1$s" target="_blank">%1$s</a>

source: The archive feed for your encyclopedia is: <a href="%1$s" target="_blank">%1$s</a>
nn_no: RSS-straumen for arkivet ditt er <a href="%1$s" target="_blank">%1$s</a>

source: Link complete words only.
nn_no: Berre lenke på heile ord

source: Link the first match of each term only.
nn_no: Berre lenke på fyrste oppføring.

source: Link the term in its own content.
nn_no: Lag lenke til oppføringa i seg sjølv.
